<table> 
<tr>
<td> 
<form action="artikelsuche.php" method="post" style="display: inline;">
<div>
<input type="text" name="suchbegriff"/>
<input type="submit" value="Suchen..."/>
</div>
</form>
</td> 
<td> 
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
</td> 
<td> 
<a href="mzzeigen.php"><img src="/img/cart.gif" alt="Merkzettel"></img></a> 
</td> 
<td> 
<div id="MerkzettelInfo">0 Artikel</div> 
</td> 
</tr> 
</table> 

<h1>Hinweise / AGB</h1>

<h3>MODIS - Modulare didaktische Systeme</h3>
<p>"Unsere Unternehmensziele richten sich nach den Ausbildungszielen unserer Kunden." Diesem Satz von Hans
Peter Weber, einem der Gr&uuml;nder der MODIS GmbH, ist bis heute nichts hinzuzuf&uuml;gen. Allerdings ist die
Gesch&auml;ftsf&uuml;hrung zwischenzeitlich an Karl-Heinz Welter und Dr.-Ing. Martin Henschke &uuml;bergegangen.</p>

<h3>Unsere Preis-Philosophie</h3>
<p>Wir m&ouml;chten Ihnen alle auf dieser Website gelisteten Produkte stets zu einem optimalen Preis anbieten.
Dieser Preis ergibt sich aus einer knappen Kalkulation, die keinen Platz f&uuml;r herk&ouml;mmliche kaufm&auml;nnische
Spielereien l&auml;&szlig;t. Wenn die Kalkulation 90,01 EUR ergibt, wird der Preis weder auf 99.- erh&ouml;ht noch auf 89,99
abgesenkt. Der Verzicht auf eine manuelle Nachbearbeitung erspart uns Kosten und ergibt g&uuml;nstige Preise f&uuml;r Sie.</p>

<p>Sollten Sie gr&ouml;&szlig;ere St&uuml;ckzahlen eines Artikels ben&ouml;tigen, steigt unser Vertriebsaufwand erfahrungsgem&auml;&szlig;
nur unter-proportional an. Den daraus resultierenden Vorteil geben wir an Sie weiter. Bereits ab einer
Abnahmemenge von 2 St&uuml;ck setzt unser Rabatt-System ein. Freiwillig und ohne Nachfrage.</p>

<h3>Nutzung des Web-Shops</h3>
<p>Um unser Angebot nutzen zu k&ouml;nnen, brauchen Sie keinerlei pers&ouml;nliche Daten einzugeben. Speichern Sie
interessante Produkte einfach auf einem Merkzettel und drucken diesen auf Wunsch aus: "Merkzettel" anklicken
und dann "Merkzettel drucken" w&auml;hlen. Daraufhin wird ein PDF-Dokument erzeugt, welches gedruckt oder
gespeichert werden kann.</p>
<p>Sollten f&uuml;r Sie bestimmte Lieferungs- oder Zahlungskonditionen vereinbart sein (H&auml;ndlerrabatte,
St&auml;dterabatte), werden diese nat&uuml;rlich nur ber&uuml;cksichtigt, wenn Sie sich mit Benutzernamen und Passwort
anmelden. In diesem Fall kommen die Standard-Mengenrabatte nicht zur Anwendung.</p>

<h3>Preisangaben und Versandkosten</h3>
<p>Unser Web-Angebot richtet sich vorwiegend an Bildungseinrichtungen und Firmen. Um Ihnen einen einfachen
Preis-Vergleich mit den Mitbewerbern zu erm&ouml;glichen, sind nicht nur die Bruttopreise inkl. MwSt.
sondern auch die Nettopreise, also exkl. MwSt, die &uuml;blicherweise in Katalogen angegeben werden, aufgef&uuml;hrt.</p>
<p>Ab einem Warenwert von EUR 200,- netto versenden wir versandkostenfrei f&uuml;r den Empf&auml;nger.<br/>
Zwischen EUR 100,- und EUR 200,- netto berechnen wir anteilige Versandkosten in H&ouml;he von EUR 6,00.<br/>
Bei einem Warenwert unter EUR 100,- netto berechnen wir Versand- und Handlingkosten pauschal mit EUR 12,-.</p>

<h3>Lieferungs- und Zahlungsmodalit&auml;ten</h3>
<p>&Ouml;ffentlich-rechtliche Bildungseinrichtungen beliefern wir gegen Lieferschein und Rechnung. Bei anderen
Neukunden behalten wir uns eine Lieferung gegen Vorkasse oder per Nachname vor.</p>

<h3>Chemikalien</h3>
<p>Bitte beachten Sie, dass einige der von uns gelisteten Chemikalien eine schriftliche Erkl&auml;rung des
Vewendungszweckes, einschliesslich einer genauen Mengenangabe erfordern.</p>
<p>Wir behalten uns vor, bei Chemikalienbestellungen ggf. weitere Informationen anzufordern.</p>

<h3>Radioaktive Substanzen</h3>

<p>Radioaktive Substanzen aus dem Bereich Nuklear- und Kernphysik werden ausschliesslich in handels&uuml;blichen
Mengen an berechtigte Institutionen abgegeben.</p>

<h3>Datenschutz</h3>
<p>Wir, die MODIS GmbH nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst und halten uns strikt an die Regeln
der Datenschutzgesetze. Personenbezogene Daten werden auf dieser Webseite nur im technisch notwendigen Umfang
erhoben. In keinem Fall werden die erhobenen Daten verkauft oder aus anderen Gr&uuml;nden an Dritte weitergegeben.
Die nachfolgende Erkl&auml;rung gibt Ihnen einen &Uuml;berblick dar&uuml;ber, wie wir diesen Schutz gew&auml;hrleisten und welche
Art von Daten zu welchem Zweck erhoben werden.</p>

<h4>Datenverarbeitung auf dieser Internetseite</h4>

<p>Die MODIS GmbH erhebt und speichert automatisch in ihren Server-Log-Files Informationen, die Ihr Browser an uns
&uuml;bermittelt. Dies sind: Browsertyp und -version, verwendetes Betriebssystem, Referrer URL (die zuvor besuchte
Seite), Hostname des zugreifenden Rechners (IP Adresse) und Uhrzeit der Serveranfrage. Diese Daten sind f&uuml;r
uns nicht bestimmten Personen zuzuordnen. Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird nicht
vorgenommen, die Daten werden zudem nach einer statistischen Auswertung gel&ouml;scht.</p>

<p>Cookies: Die Internetseiten verwenden an mehreren Stellen so genannte Cookies. Sie dienen dazu, unser
Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf
Ihrem Rechner abgelegt werden und die Ihr Browser speichert. Alle von uns verwendeten Cookies sind
so genannte 'Session-Cookies'. Sie werden nach Ende Ihres Besuchs automatisch gel&ouml;scht. Cookies richten auf
Ihrem Rechner keinen Schaden an und enthalten keine Viren.</p>

<p>Auskunftsrecht: Sie haben jederzeit das Recht auf Auskunft &uuml;ber die bez&uuml;glich Ihrer Person gespeicherten
Daten, deren Herkunft und Empf&auml;nger sowie den Zweck der Speicherung. Auskunft &uuml;ber die gespeicherten Daten
erteilen die Gesch&auml;ftsf&uuml;hrer der MODIS GmbH.</p>

<p>Die &Uuml;bertragung sensibler Daten wird gesichert durch ein SSL Zertifikat der Fa. Thawte, welches in den
meisten Web Browsern bereits installiert ist.</p>

<script src="https://siteseal.thawte.com/cgi/server/thawte_seal_generator.exe">
</script>

<!--- AGB			-->
<h3>Allgemeine Gesch&auml;ftsbedingungen (AGB)</h3>

<h4>&sect; 1 Geltungsbereich </h4>

(1) Diese Verkaufsbedingungen gelten ausschlie&szlig;lich. Entgegenstehende oder
von unseren Verkaufsbedingungen abweichende Bedingungen des Kunden erkennen
wir nicht an, es sei denn, wir haben ausdr&uuml;cklich schriftlich ihrer Geltung
zugestimmt. Alle Vereinbarungen, die zwischen uns und dem Kunden zwecks
Ausf&uuml;hrung dieses Vertrages getroffen werden, sind schriftlich
niederzulegen.

(2) Unsere AGB gelten auch f&uuml;r alle k&uuml;nftigen Gesch&auml;fte mit dem Kunden.


<h4>&sect; 2 Angebot und Vertragsabschluss</h4>

Die vom Besteller unterzeichnete Bestellung ist ein bindendes Angebot. Wir
k&ouml;nnen dieses Angebot innerhalb von zwei Wochen durch Zusendung einer
Auftragsbest&auml;tigung annehmen oder innerhalb dieser Frist die bestellte Ware
zusenden.


<h4>&sect; 3 &uuml;berlassene Unterlagen</h4>

An allen im Zusammenhang mit der Auftragserteilung dem Besteller
&uuml;berlassenen Unterlagen, wie z.B. Kalkulationen, Zeichnungen etc., behalten
wir uns das Eigentums- und Urheberrecht vor. Diese Unterlagen d&uuml;rfen Dritten
nicht zug&auml;nglich gemacht werden, es sei denn, wir erteilen dem Besteller
unsere ausdr&uuml;ckliche schriftliche Zustimmung. Soweit wir das Angebot des
Bestellers nicht innerhalb der Frist von &sect; 1 annehmen, sind diese Unterlagen
uns unverz&uuml;glich zur&uuml;ckzusenden.


<h4>&sect; 4 Preise und Zahlung</h4>

(1) Die Zahlung des Kaufpreises hat ausschlie&szlig;lich auf das auf der Rechnung
genannte Konto zu erfolgen. Der Abzug von Skonto ist nur bei schriftlicher
besonderer Vereinbarung zul&auml;ssig.

(2) Sofern nichts anderes vereinbart wird, ist der Kaufpreis innerhalb von
30 Tagen nach Lieferung zu zahlen.


<h4>&sect; 5 Aufrechnung und Zur&uuml;ckbehaltungsrechte</h4>

Dem Besteller steht das Recht zur Aufrechung nur zu, wenn seine
Gegenanspr&uuml;che rechtskr&auml;ftig festgestellt oder unbestritten sind. Zur
Aus&uuml;bung eines Zur&uuml;ckbehaltungsrechts ist der Besteller nur insoweit befugt,
als sein Gegenanspruch auf dem gleichen Vertragsverh&auml;ltnis beruht.


<h4>&sect; 6 Lieferzeit</h4>

(1) In Auftragsbest&auml;tigungen angegebene Lieferzeiten sind unverbindlich,
werden aber nach bestem Wissen angegeben.

(2) Teillieferungen sind zul&auml;ssig.

(3) In F&auml;llen unverschuldeter Betriebsst&ouml;rungen, z. B. durch Brand, Streik
oder Aussperrung, und bei sonstigen Lieferverz&ouml;gerungen durch h&ouml;here Gewalt
bei uns oder unseren Vorlieferanten verl&auml;ngert sich die Lieferzeit
entsprechend, ohne das dadurch dem Auftraggeber ein R&uuml;cktrittsrecht
entsteht. Verzugsstrafen und weitergehende Schadenersatzanspr&uuml;che sind
ausgeschlossen.

(4) Gesetzliche Anspr&uuml;che und Rechte des Bestellers wegen eines
Lieferverzuges bleiben unber&uuml;hrt.


<h4>&sect; 7 Transportrisiko</h4>

(1) Der Versand erfolgt stets auf Gefahr des K&auml;ufers. Die Gefahr geht auf
den K&auml;ufer &uuml;ber, sobald die Ware unser Werk, oder bei direkter Lieferung
durch unseren Lieferanten dessen Lager, verlassen hat.

(2) Transportsch&auml;den oder Verluste sind unverz&uuml;glich nach Empfang der Ware
dem Transportunternehmen zu melden und von dessen Frachtf&uuml;hrer oder
Beauftragten protokollieren zu lassen. Die Verpackung ist bis zu endg&uuml;ltigen
Kl&auml;rung aufzubewahren.


<h4>&sect; 8 Eigentumsvorbehalt</h4>

(1) Wir behalten uns das Eigentum an der gelieferten Sache bis zur
vollst&auml;ndigen Zahlung s&auml;mtlicher Forderungen aus dem Liefervertrag vor.

(2) Der Besteller ist verpflichtet, solange das Eigentum noch nicht auf ihn
&uuml;bergegangen ist, die Kaufsache pfleglich zu behandeln. Insbesondere ist er
verpflichtet, diese auf eigene Kosten gegen Diebstahl-, Feuer- und
Wassersch&auml;den ausreichend zum Neuwert zu versichern. M&uuml;ssen Wartungs- und
Inspektionsarbeiten durchgef&uuml;hrt werden, hat der Besteller diese auf eigene
Kosten rechtzeitig auszuf&uuml;hren. Solange das Eigentum noch nicht &uuml;bergegangen
ist, hat uns der Besteller unverz&uuml;glich schriftlich zu benachrichtigen, wenn
der gelieferte Gegenstand gepf&auml;ndet oder sonstigen Eingriffen Dritter
ausgesetzt ist. Soweit der Dritte nicht in der Lage ist, uns die
gerichtlichen und au&szlig;ergerichtlichen Kosten einer Klage gem&auml;&szlig; &sect; 771 ZPO zu
erstatten, haftet der Besteller f&uuml;r den uns entstandenen Ausfall. 

(3) Der Besteller ist zur Weiterver&auml;u&szlig;erung der Vorbehaltsware im
ordnungsgem&auml;&szlig;en Gesch&auml;ftsverkehr berechtigt. Im Gegenzug tritt der Besteller
bereits jetzt alle Forderungen und zugeh&ouml;rigen Sicherungsrechte, die ihm aus
der Weiterver&auml;u&szlig;erung gegen seine Abnehmer und Dritte erwachsen, in H&ouml;he des
Faktura-Endbetrages (einschlie&szlig;lich MWSt) unserer Forderung an uns ab.

(4) Die Be- und Verarbeitung oder Umbildung der Kaufsache durch den
Besteller erfolgt stets Namens und im Auftrag f&uuml;r uns. In diesem Fall setzt
sich das Anwartschaftsrecht des Bestellers an der Kaufsache an der
umgebildeten Sache fort. Sofern die Kaufsache mit anderen, uns nicht
geh&ouml;renden Gegenst&auml;nden verarbeitet wird, erwerben wir das Miteigentum an
der neuen Sache im Verh&auml;ltnis des objektiven Wertes unserer Kaufsache zu den
anderen bearbeiteten Gegenst&auml;nden zur Zeit der Verarbeitung. Dasselbe gilt
f&uuml;r den Fall der Vermischung. Sofern die Vermischung in der Weise erfolgt,
dass die Sache des Bestellers als Hauptsache anzusehen ist, gilt als
vereinbart, dass der Besteller uns anteilm&auml;&szlig;ig Miteigentum &uuml;bertr&auml;gt und das
so entstandene Alleineigentum oder Miteigentum f&uuml;r uns verwahrt. Zur
Sicherung unserer Forderungen gegen den Besteller tritt der Besteller auch
solche Forderungen an uns ab, die ihm durch die Verbindung der
Vorbehaltsware mit einem Grundst&uuml;ck gegen einen Dritten erwachsen; wir
nehmen diese Abtretung schon jetzt an.


<h4>&sect; 9 Gew&auml;hrleistung und M&auml;ngelr&uuml;ge</h4>

(1) Offensichtliche M&auml;ngel sind vom K&auml;ufer innerhalb von 14 Tagen ab
Lieferung des Vertragsgegenstandes schriftlich uns gegen&uuml;ber zu r&uuml;gen.

(2) Der Besteller hat zun&auml;chst die Wahl, ob die Nacherf&uuml;llung durch
Nachbesserung oder Ersatzlieferung erfolgen soll. Wir sind jedoch
berechtigt, die vom Besteller gew&auml;hlte Art der Nacherf&uuml;llung zu verweigern,
wenn sie nur mit unverh&auml;ltnism&auml;&szlig;igen Kosten m&ouml;glich ist und die andere Art
der Nacherf&uuml;llung ohne erhebliche Nachteile f&uuml;r den Besteller bleibt.
W&auml;hrend der Nacherf&uuml;llung sind die Herabsetzung des Kaufpreises oder der
R&uuml;cktritt vom Vertrag durch den Besteller ausgeschlossen. Eine Nachbesserung
gilt mit dem erfolglosen zweiten Versuch als fehlgeschlagen, wenn sich nicht
insbesondere aus der Art der Sache oder des Mangels oder den sonstigen
Umst&auml;nden etwas anderes ergibt. Ist die Nacherf&uuml;llung fehlgeschlagen oder
haben wir die Nacherf&uuml;llung insgesamt verweigert, kann der Besteller nach
seiner Wahl Herabsetzung des Kaufpreises (Minderung) verlangen oder den
R&uuml;cktritt vom Vertrag erkl&auml;ren.

(3) Die Gew&auml;hrleistungsfrist betr&auml;gt 2 Jahre, gerechnet ab Gefahr&uuml;bergang.
Von der Gew&auml;hrleistung ausgeschlossen sind Verbrauchsmaterial wie z. B.
Chemikalien und leicht verderbliche Produkte sowie Verschlei&szlig;teile wie z. B.
Gl&uuml;hlampen, Sicherungen, Glasteile und pH-Elektroden.


<h4>&sect; 10 Sonstiges</h4>

(1) Dieser Vertrag und die gesamten Rechtsbeziehungen der Parteien
unterliegen dem Recht der Bundesrepublik Deutschland unter Ausschluss des
UN-Kaufrechts (CISG).

(2) Sollten einzelne Bestimmungen dieses Vertrages unwirksam sein oder
werden oder eine L&uuml;cke enthalten, so bleiben die &uuml;brigen Bestimmungen
hiervon unber&uuml;hrt. 
<!--- ENDE AGB			-->
<p>
<a href="http://validator.w3.org/check?uri=referer">
<img src="img/valid-xhtml10.png" alt="Valid XHTML 1.0 Transitional" height="31" width="88" />
</a>
</p>
