<h1>Downloads</h1>
<h3>Arbeitsmappen f&uuml;r DataStudio</h3>
<p>Die hier zur Verf&uuml;gung gestellten Arbeitsmappen f&uuml;r DataStudio sollen die Arbeit mit dem
PASCO-Messwert-Erfassungssystem erleichtern und Anregungen f&uuml;r den Unterricht geben. Bei
entsprechender Ausstattung der Fachr&auml;ume k&ouml;nnen die Arbeitsmappen z.T. auch f&uuml;r Sch&uuml;ler-Versuche
eingesetzt werden. Dadurch wird der Lehrende entlastet und kann gezielt schw&auml;chere Sch&uuml;ler f&ouml;rdern.</p>
<p>Wenn Sie selbst Arbeitsmappen erstellt haben und diese Ihren Kollegen zur Verf&uuml;gung stellen m&ouml;chten,
reichen Sie die Arbeitsmappen bitte per E-Mail zur Ver&ouml;ffentlichung ein. Wenn wir Ihre
Arbeitsmappe ver&ouml;ffentlichen (das Thema sollte noch nicht abgedeckt sein), dann erhalten Sie auf
Ihre n&auml;chste Bestellung bei MODIS eine Gutschrift in H&ouml;he von 50 €, wodurch die MODIS GmbH im
Gegenzug das alleinige Recht zur Ver&ouml;ffentlichung im Internet erh&auml;lt. Selbstverst&auml;ndlich wird der
Autor in der Arbeitsmappe und bei Zitaten genannt.</p>
<p>Einige Arbeitsmappen enthalten Videos. Zum Abspielen ist der QuickTime Player erforderlich, der auf der
DataStudio CD mitgeliefert wird oder hier <a class="hier"
href="http://www.apple.com/de/quicktime/download/">(QuickTime Player)</a> heruntergeladen
werden kann. Bei der Installation m&uuml;ssen die gew&uuml;nschten Videoformate (.mov oder .swf) dem Player
zugeordnet werden.</p>
<p>Alle Arbeitsmappen sind urheberrechtlich gesch&uuml;tzt. Sie d&uuml;rfen - mit Quellenangabe - f&uuml;r
nicht-kommerzielle Zwecke vervielf&auml;ltigt, aber nicht &uuml;ber das Internet weiterverteilt werden.</p>

<div class="g18">Biologie</div>
<p><a class="hier" href="/downloads/Arbeitsmappen/Photosynthese-CO2-O2.zip">Photosynthese mit CO2- und O2-Messung</a>,
Autor: Dr. M. Henschke, Erftstadt.
Messtechnik: CO2-Sensor (PS-2110), O2-Sensor (PS-2126), Sensor-Verl&auml;ngerungskabel (PS-2500).
Messung des CO<sub>2</sub>- und O<sub>2</sub>-Gehaltes in der Atemluft und Nachweis des CO<sub>2</sub>-Abbaus bei der Photosynthese.</p>
<br />

<div class="r18">Chemie</div>
<p><a class="hier" href="/downloads/Arbeitsmappen/Temperaturzonen.zip">Temperaturzonen in Flammen</a>,
Autor: OStR H. Schickor, Neuerburg. Messtechnik: Temperatur-Sensor Typ K (PS-2134). Dieser Sch&uuml;ler-Versuch
ist sehr gut zum Einstieg in das computerunterst&uuml;tzte Experimentieren geeignet.</p>

<p><a class="hier" href="/downloads/Arbeitsmappen/Titration-Cola-mov.zip">Titration von Cola (mov-Video)</a>
oder <a class="hier" href="/downloads/Arbeitsmappen/Titration-Cola-swf.zip">Titration von Cola (swf-Video)</a>,
Autor: OStR H. Schickor, Neuerburg. Messtechnik: pH-Wert-Sensor (PS-2102),
Standard-B&uuml;rette 10 ml. Neben der Versuchsanleitung und -auswertung wird in der Arbeitsmappe in
einem Video gezeigt, wie aus der automatisch gemessenen Zeit ab Versuchsstart das aus der B&uuml;rette
ausgetropfte Volumen berechnet und in einem pH-Volumen-Diagramm dargestellt werden kann. (Video-Hinweise s.o.)
</p>

<p><a class="hier" href="/downloads/Arbeitsmappen/Titrationen-mov.zip">Einfache Titrationen (mov-Video)</a>
oder <a class="hier" href="/downloads/Arbeitsmappen/Titrationen-swf.zip">Einfache Titrationen (swf-Video)</a>,
Autor: OStR H. Schickor, Neuerburg. Messtechnik: pH-Wert-Sensor (PS-2102), Standard-B&uuml;rette 50 ml.
Titriert werden schwache und starke S&auml;uren mit Natronlauge. Neben der Versuchsanleitung und -auswertung wird
in der Arbeitsmappe in einem Video gezeigt, wie aus der automatisch gemessenen Zeit ab Versuchsstart
das aus der B&uuml;rette ausgetropfte Volumen berechnet und in einem pH-Volumen-Diagramm dargestellt
werden kann. (Video-Hinweise s.o.)
</p>

<p><a class="hier" href="/downloads/Arbeitsmappen/Neutralisationswaerme.zip">Neutralisationsw&auml;rme</a>,
Autor: OStR H. Schickor, Neuerburg. Messtechnik: Temperatur-Sensor (PS-2125). In diesem Versuch wird
die molare Reaktionsw&auml;rme bei der Neutralisation von einer S&auml;ure mit einer Lauge quantitativ bestimmt.</p>

<p><a class="hier" href="/downloads/Arbeitsmappen/Esterhydrolyse-mov.zip">Esterhydrolyse (mov-Video)</a>
oder <a class="hier" href="/downloads/Arbeitsmappen/Esterhydrolyse-swf.zip">Esterhydrolyse (swf-Video)</a>,
Autor: OStR H. Schickor, Neuerburg. Messtechnik: Leitf&auml;higkeits-Sensor (PS-2116). In einer alkalischen
Esterhydrolyse wird Ethans&auml;ureethylester mit Natronlauge umgesetzt. Neben der Versuchsanleitung
und -auswertung wird in der Arbeitsmappe im Aufgabenbereich ein Videoclip von der Veresterung prim&auml;rer
Alkohole gezeigt. Unter Nutzung des Clips soll ein entsprechender Reaktionsmechanismus entwickelt werden.
</p>

<p><a class="hier" href="/downloads/Arbeitsmappen/Titration-Demo.zip">Titration-Demo</a>,
Autor: Dr. M. Henschke, Erftstadt.
Messtechnik: pH-Temperatur-Sensor (PS-2147), Tropfenz&auml;hler (PS-2117), Ohaus-Waage mit USB-Interface,
Standard-B&uuml;rette 10 ml. In dieser Arbeitsmappe sollen im wesentlichen die Anschlu&szlig;- und
Auswerte-M&ouml;glichkeiten gezeigt werden: 3 Sensoren messen 4 Gr&ouml;&szlig;en (pH, T, Anzahl, Masse) gleichzeitig;
Anwendung der Kurvenanpassung (Geradensteigung und Ableitung der pH-ml Kurve).</p>

<p><a class="hier" href="/downloads/Arbeitsmappen/Ionenkonzentration-Cl.zip">Konzentration von Chlorid-Ionen in w&auml;ssrigen L&ouml;sungen</a>,
Autor: Dr. M. Henschke, Erftstadt.
Messtechnik: Wasserqualit&auml;tssensor (PS-2169), Ionen-Sensitive-Elektrode (ISE) f&uuml;r Chlorid (CI-6732).
In der Arbeitsmappe wird die Kalibrierung der Chlorid-ISE mittels Kurvenanpassung (logarithmische
Funktion) gezeigt.</p>
<br />

<div class="b18">Physik</div>
<p><a class="hier" href="/downloads/Arbeitsmappen/Interferenz-Fresnelspiegel.zip">Interferenz Fresnelspiegel</a>,
Autor: Dr. M. Henschke, Erftstadt.
Messtechnik: Lichtsensor (PS-2176), Drehbewegungssensor (PS-2120) mit Linearadapter (OS-8535).
Hochaufl&ouml;sender Lichtsensor mit pr&auml;ziser Wegmessung zur Aufnahme von Interferenzmustern.</p>
<br />
